[
    {
        "id": "R1",
        "banda": "Guns N'Roses",
        "imagenPortada": "img/Categoria_R/CategoriaR_Sweet Child o' Mine.png",
        "tituloOriginal": "Sweet Child o' Mine",
        "tituloTraducido": "Dulce niña mía",
        "letraOriginal": "She's got a smile that it seems to me<br>Reminds me of childhood memories<br>Where everything was as fresh as the bright blue sky<br>Now and then when I see her face<br>She takes me away to that special place<br>And if I stared too long<br>I'd probably break down and cry<br><br>Sweet child of mine<br>Sweet love of mine<br><br>She's got eyes of the bluest skies<br>As if they thought of rain<br>I hate to look into those eyes<br>And see an ounce of pain<br>Her hair reminds me<br>of a warm safe place<br>Where as a child I'd hide<br>And pray for the thunder<br>And the rain<br>To quietly pass me by<br><br>Sweet child of mine<br>Sweet love of mine<br>(bis)<br><br>Where do we go<br>Where do we go now<br>Where do we go<br>Sweet child of mine<br>(bis)",
        "letraTraducida": "Ella tiene una sonrisa que se parece a la mía<br>me trae recuerdos de mi niñez<br>donde todo era tan limpio como el brillante cielo azul<br>Ahora y entonces, cuando veo su cara<br>me lleva lejos a ese lugar especial<br>y si mantengo la mirada mucho tiempo<br>probablemente me derrumbe y llore<br><br>Dulce niña mía<br>dulce amor mío<br><br>Tiene los ojos de los cielos más azules<br>como si pensasen en lluvia<br>odio mirar en esos ojos<br>y ver una onza de dolor<br>Su pelo me recuerda<br>a un lugar cálido y seguro<br>donde como un niño me escondería<br>y rezaría para que el trueno<br>y la lluvia<br>pasaran de largo silenciosamente<br><br>Dulce niña mía<br>dulce amor mío<br>(bis)<br><br>A dónde vamos<br>a dónde vamos ahora<br>a dónde vamos<br>dulce niña mía<br>(bis)",
        "enlaceVideo": "https://www.youtube.com/embed/1w7OgIMMRc4",
        "enlaceAudio": "audio/CategoriaR/Guns N Roses - Sweet Child O Mine (Official Music Video)_50k.mp3"
    },
    {
        "id": "R2",
        "banda": "Pink Floyd",
        "imagenPortada": "img/Categoria_R/CategoriaR_AnotherBrickInTheWall.jpeg",
        "tituloOriginal": "Another Brick In The Wall Pt.1",
        "tituloTraducido": "Otro ladrillo en la pared Pt.1",
        "letraOriginal": "Daddy's flown across the ocean<br>Leaving just a memory<br>A snapshot in the family album<br>Daddy, what else did you leave for me?<br>Daddy, what'd ya leave behind for me?<br><br>All in all, it was just a brick in the wall<br>All in all, it was all just bricks in the wall",
        "letraTraducida": "Papá ha volado a través del océano<br>Dejando sólo un recuerdo<br>La instantánea en el álbum familiar<br>Papá ¿qué más dejaste para mí?<br><br>Papá, ¿qué dejas atrás para mí?<br>En suma, era sólo un ladrillo en la pared<br>Todos en general, fue que todos los ladrillos sólo en la pared.",
        "enlaceVideo": "https://www.youtube.com/embed/-cfJqYtmmqA",
        "enlaceAudio": "audio/CategoriaR/Another Brick In The Wall (Part 1)_50k.mp3"
    },
    {
        "id": "R3",
        "banda": "Queen",
        "imagenPortada": "img/Categoria_R/CategoriaR_Queen-news-of-the-world.jpg",
        "tituloOriginal": "We Will Rock You",
        "tituloTraducido": "Nosotr@s te rockearemos",
        "letraOriginal": "Buddy, you’re a boy, make a big noise<br>Playing in the street, gonna be a big man some day<br>You got mud on your face, you big disgrace<br>Kicking your can all over the place<br><br>Singing<br>We will, we will rock you<br>We will, we will rock you<br><br>Buddy, you’re a young man, hard man<br>Shouting in the street, gonna take on the world some day<br>You got blood on your face, you big disgrace<br>Waving your banner all over the place<br><br>We will, we will rock you<br>Sing it!<br>We will, we will rock you<br><br>Everybody<br>We will, we will rock you<br>We will, we will rock you",
        "letraTraducida": "Amigo, eres un chico, haz un gran ruido<br>Tocando en la calle, vas a ser un gran hombre algún día<br>Tienes barro en la cara, tu gran desgracia<br>Pateando tu lata por toda parte<br><br>Cantando<br>Vamos, vamos a agitarte<br>Vamos, vamos a agitarte<br><br>Amigo, eres un hombre joven, un hombre difícil<br>Gritando en la calle, vas a enfrentar el mundo algún día<br>Tienes sangre en tu cara, tu gran desgracia<br>Agitando tu bandera por toda parte<br><br>Vamos, vamos a agitarte<br>¡Cántalo!<br>Vamos, vamos a agitarte<br><br>Amigo, eres un anciano, pobre hombre<br>Suplicando con tus ojos, vas a provocar algo de paz algún día<br>Tienes barro en tu cara, tu gran desgracia<br>Alguien mejor te pondrá de nuevo en tu lugar<br><br>Vamos, vamos a agitarte<br>¡Cántalo!<br>Vamos, vamos a agitarte<br><br>Todo el mundo<br>Vamos, vamos a agitarte<br>Vamos, vamos a agitarte",
        "enlaceVideo": "https://www.youtube.com/embed/-tJYN-eG1zk",
        "enlaceAudio": "audio/CategoriaR/Queen - We Will Rock You (Official Video)_50k.mp3"
    },
    {
        "id": "R4",
        "banda": "Kiss",
        "imagenPortada": "img/Categoria_R/CategoriaR_I-Was-Made-For_Lovin-You.jpg",
        "tituloOriginal": "I Was Made for Lovin' You",
        "tituloTraducido": "Nací para amarte",
        "letraOriginal": "Mmmm, yeah<br><br>Do, do, do, do, do, do, do, do, do<br>Do, do, do, do, do, do, do<br>Do, do, do, do, do, do, do, do, do<br>Do, do, do, do, do, do, do<br><br>Tonight<br>I wanna give it all to you<br>In the darkness<br>There's so much I want to do<br><br>And tonight<br>I wanna lay it at your feet<br>'Cause, girl, I was made for you<br>And, girl, you were made for me<br><br>I was made for loving you, baby<br>You were made for loving me<br>And I can't get enough of you, baby<br>Can you get enough of me?<br><br>Tonight<br>I wanna see it in your eyes<br>Feel the magic<br>There's something that drives me wild<br><br>And tonight<br>We're going to make it all come true<br>'Cause, girl, you were made for me<br>And, girl, I was made for you<br><br>I was made for loving you, baby<br>You were made for loving me<br>And I can't get enough of you, baby<br>Can you get enough of me?<br><br>I was made for loving you, baby<br>You were made for loving me<br>And I can give it all to you, baby<br>Can you give it all to me?<br><br>Oh, oh, oh<br>Can't get enough<br>Oh, oh<br>I can't get enough<br>Oh, oh, oh<br>I can't get enough<br>Yeah<br><br>Do, do, do, do, do, do, do, do, do<br>Do, do, do, do, do, do, do<br><br>I was made for loving you, baby<br>You were made for loving me<br>And I can't get enough of you, baby<br>Can you get enough of me?<br><br>Oh, I was made<br>You were made<br>I can't get enough<br>No, I can't get enough<br><br>I was made for loving you, baby<br>You were made for loving me",
        "letraTraducida": "Hmmm, sí<br><br>Du, du, du, du, du, du, du, du, du<br>Du, du, du, du, du, du, du<br>Du, du, du, du, du, du, du, du, du<br>Du, du, du, du, du, du, du<br><br><br>Esta noche<br>Quiero darte todo a ti<br>En la oscuridad<br>Hay tanto que quiero hacer<br><br>Y esta noche<br>Quiero rendirme a tus pies<br>Porque, nena, yo nací para ti<br>Y, nena, tú naciste para mí<br><br>Yo nací para amarte, mi amor<br>Tú naciste para amarme<br>Y no me canso de ti, mi amor<br>¿Tú te cansas de mí?<br><br>Esta noche<br>Quiero verlo en tus ojos<br>Siente la magia<br>Hay algo que me vuelve loco<br><br>Y esta noche<br>Vamos a hacer que todo se haga realidad<br>Porque, nena, yo nací para ti<br>Y, nena, tú naciste para mí<br><br>Yo nací para amarte, mi amor<br>Tú naciste para amarme<br>Y no me canso de ti, mi amor<br>¿Tú te cansas de mí?<br><br>Yo nací para amarte, mi amor<br>Tú naciste para amarme<br>Y no me canso de ti, mi amor<br>¿Tú te cansas de mí?<br><br>Oh, oh, oh<br>No me canso<br>Oh, oh<br>No me canso<br>Oh, oh, oh<br>No me canso<br>Sí<br><br>Du, du, du, du, du, du, du, du, du<br>Du, du, du, du, du, du, du<br><br>Yo nací para amarte, mi amor<br>Tú naciste para amarme<br>Y no me canso de ti, mi amor<br>¿Tú te cansas de mí?<br><br>Oh, yo nací<br>Tú naciste<br>No me canso<br>No, no me canso<br><br>Yo nací para amarte, mi amor<br>Tú naciste para amarme",
        "enlaceVideo": "https://www.youtube.com/embed/ZhIsAZO5gl0",
        "enlaceAudio": "audio/CategoriaR/Kiss - I Was Made For Lovin You_50k.mp3"
    },
    {
        "id": "M1",
        "banda": "Kamelot",
        "imagenPortada": "img/Caegoria_M/CategoriaM_PhantomDivine.jpg",
        "tituloOriginal": "Phantom Divine",
        "tituloTraducido": "Fantasma Divino",
        "letraOriginal": "I am all you ever wanted<br>I'm a new dimension<br>Immortality perfected, phantomized<br>Expansion of life<br>Generation of light<br>Finding every deviation<br>Just to keep the future alive<br><br>Under a phantom divine<br>Touched by the light<br>In ambrosial grace<br>No applause for the old pantomime<br>In the shadows of our dreams<br>A phantom divine<br><br>I'm the face of the selected<br>I'm your chain reaction<br>I am mortally rejected<br>I am the empire connecting the mind<br>And I'll die just to keep you alive<br><br>Under a phantom divine<br>Touched by the light<br>In ambrosial grace<br>No applause for the old pantomime<br>In the shadows of our dreams<br>A phantom divine<br><br>Under a phantom divine<br>Touched by the light<br>In ambrosial grace<br>No applause for the old pantomime<br>In the shadows of our dreams<br>The phantom divine<br><br>There is still hope for you<br>I am the empire<br>All that you see is true<br>I am the empire<br>There is still hope for us<br>Under a phantom divine<br><br>Under a phantom divine<br>Touched by the light<br>In ambrosial grace<br>No applause for the old pantomime<br>Like impulses of our dreams<br>A phantom divine<br><br>Under the phantom divine<br>Touched by the light<br>In ambrosial grace<br>No applause for the old pantomime<br>In the shadows of our dreams<br>A phantom divine<br><br>I am the empire<br>I am the empire<br>I am the empire<br>I am the empire",
        "letraTraducida": "Soy todo lo que siempre quisiste<br>Soy una nueva dimensión<br>La inmortalidad perfeccionada, fantasomizada<br>Expansión de la vida<br>Generación de luz<br>Encontrar todas las desviaciones<br>Sólo para mantener vivo el futuro<br><br>Bajo un fantasma divino<br>Tocado por la luz<br>En gracia ambrosial<br>Sin aplausos para la vieja pantomima<br>En las sombras de nuestros sueños<br>Un fantasma divino<br><br>Soy la cara del seleccionado<br>Soy tu reacción en cadena<br>Estoy mortalmente rechazado<br>Soy el imperio que conecta la mente<br>Y moriré sólo para mantenerte vivo<br><br>Bajo un fantasma divino<br>Tocado por la luz<br>En gracia ambrosial<br>Sin aplausos para la vieja pantomima<br>En las sombras de nuestros sueños<br>Un fantasma divino<br><br>Bajo un fantasma divino<br>Tocado por la luz<br>En gracia ambrosial<br>Sin aplausos para la vieja pantomima<br>En las sombras de nuestros sueños<br>El fantasma divino<br><br>Todavía hay esperanza para ti<br>Yo soy el imperio<br>Todo lo que ves es verdad<br>Yo soy el imperio<br>Todavía hay esperanza para nosotros<br>Bajo un fantasma divino<br><br>Bajo un fantasma divino<br>Tocado por la luz<br>En gracia ambrosial<br>Sin aplausos para la vieja pantomima<br>Como impulsos de nuestros sueños<br>Un fantasma divino<br><br>Bajo el fantasma divino<br>Tocado por la luz<br>En gracia ambrosial<br>Sin aplausos para la vieja pantomima<br>En las sombras de nuestros sueños<br>Un fantasma divino<br><br>Yo soy el imperio<br>Yo soy el imperio<br>Yo soy el imperio<br>Yo soy el imperio",
        "enlaceVideo": "https://www.youtube.com/embed/v8MqvUeDqL4",
        "enlaceAudio": "audio/CategoriaM/KAMELOT - Phantom Divine (Shadow Empire) ft. Lauren Hart (Official Video) Napalm Records_50k.mp3"
    },
    {
        "id": "M2",
        "banda": "Semblant",
        "imagenPortada": "img/Caegoria_M/CategoriaM_WhatLiesAhead.jpg",
        "tituloOriginal": "What Lies Ahead",
        "tituloTraducido": "Lo que nos espera",
        "letraOriginal": "New reality, viral obscenity<br>Bloodstained walkers all around<br>Insecurity , death of humanity<br>Contaminating the air with rotten flesh<br><br>Violence becomes the way<br>Terminate, eliminate<br>Fear everything inside<br>Eliminate, disintegrate<br>Violence becomes the way<br>Terminate, elimanate<br>Fear everything inside<br><br>Empty are the eyes of everyone<br>(Who's dead inside)<br>Guilty as you slay the agonizing ones<br>(Demonized)<br>Open are the wounds inside us all<br>Fragile as the loved ones start to fall<br>Empty are the eyes of everyone<br>(Who's dead inside)<br><br>New reality, viral obscenity<br>Bloodstained walkers all around<br>Insecurity - death of humanity<br>Contaminating the air with rotten flesh<br><br>Forget all your regrets<br>Survival is the only chance to keep, their memories alive<br>No one knows what lies ahead<br>So keep on walking until the end<br>(Until your certain death)<br><br>Empty are the eyes of everyone<br>(Who's dead inside)<br>Guilty as you slay the agonizing ones<br>(Demonized)<br>Open are the wounds inside us all<br>Fragile as the loved ones start to fall<br>Empty are the eyes of everyone<br>(Who's dead inside)<br><br>Violence becomes the way<br>Terminate, elimanate<br>Fear everything inside<br>Eliminate, disintegrate<br>Violence becomes the way<br>Terminate, elimanate<br>Fear everything inside<br><br>Empty are the eyes of everyone<br>(Dead inside)<br><br>Empty are the eyes of everyone<br>(Who's dead inside)<br>Guilty as you slay the agonizing ones<br>(Demonized)<br>Open are the wounds inside us all<br>Fragile as the loved ones start to fall<br>Empty are the eyes of everyone<br>(Who's dead inside)<br><br>Violence becomes the way<br>Terminate, elimanate<br>Fear everything inside<br>Eliminate, disintegrate<br>Violence becomes the way<br>Terminate, elimanate<br>Fear everything inside",
        "letraTraducida": "Nueva realidad, obsenidad viral<br>Caminantes por todas partes manchados de sangre<br>Inseguridad, muerte de la humanidad<br>Contaminando el aire con carne podrida<br>La violencia se convierte en el camino<br>Terminar, eliminar<br>Temor de todo dentro<br>Eliminar, desintegrar<br>La violencia se convierte en el camino<br>Terminar, eliminar<br>Temor de todo dentro<br><br>Vacíos están los ojos de todos<br>(Quién muere dentro)<br>Culpable como mates a los agonizantes<br>(Satanizados)<br>Abre las heridas de todos nosotros<br>Frágil como los seres queridos empiezan a caer<br>Vacíos están los ojos de todos<br>(Quién muere dentro)<br><br>Nueva realidad, obsenidad Viral<br>Caminantes por todas partes manchados de sangre<br>Inseguridad, muerte de la humanidad<br>Contaminando el aire con carne podrida<br>Olvida todos tus arrepentimientos<br>Sobrevivir es el único chance para mantener sus memorias vivas<br>Nadie sabe lo que le espera<br>Así que sigue caminando hasta el final<br>(Hasta que estés seguro de su muerte)<br><br>Vacíos están los ojos de todos<br>(Quién muere dentro)<br>Culpable como mates a los agonizantes<br>(Satanizados)<br>Abre las heridas de todos nosotros<br>Frágil como los seres queridos empiezan a caer<br>Vacíos están los ojos de todos<br>(Quién muere dentro)<br><br>La violencia se convierte en el camino<br>Terminar, eliminar<br>Temor de todo dentro<br>Eliminar, desintegrar<br>La violencia se convierte en el camino<br>Terminar, eliminar<br>Temor de todo dentro<br><br>Vacíos están los ojos de todos(Quién muere dentro)<br>Culpable como mates a los agonizantes<br>(Satanizados)<br>Abre las heridas de todos nosotros<br>Frágil como los seres queridos empiezan a caer<br>Vacíos están los ojos de todos<br>(Quién muere dentro)<br>La violencia se convierte en el camino<br>Terminar, eliminar<br>Temer de todo dentro<br>Eliminar Desintegrar<br>La violencia se convierte en el camino<br>Terminar, eliminar<br>Temor de todo dentro",
        "enlaceVideo": "https://www.youtube.com/embed/QIedr_9_9hA",
        "enlaceAudio": "audio/CategoriaM/SEMBLANT - What Lies Ahead (Official Video)_50k.mp3"
    },
    {
        "id": "M3",
        "banda": "The Agonist",
        "imagenPortada": "img/Caegoria_M/CategoriaM_InVertigo.jpg",
        "tituloOriginal": "In Vertigo",
        "tituloTraducido": "En vértigo",
        "letraOriginal": "A little too big and a little too small<br>The thing is that life isn't one size fits all<br>So take a sip and a couple of bites<br>And lay back to feast with your own eyes<br><br>(Down, down, down the rabbit hole!)<br><br>Wake up to see the tiny world at your feet<br>A giant surprise, yours alone to meet<br>There's no way up, so don't wallow in fear<br>No need to drown in a pool of your own tears<br><br>(Down, down, down the rabbit hole!)<br><br>Down! (She's falling! She's falling down!)<br><br>How did I wind up here?<br>With this strange crowd?<br>When will my feet hit the ground? (She's falling! She's falling down!)<br><br>How did I wind up here?<br>In this strange land<br>When will I find!<br><br>Time and time again<br>We seek the answers<br>Time and time again<br>We fail to question<br>Time and time again<br>We go down, down, down<br><br>Now let's just skip straight to chapter eight<br>She's tired of your so-called friendly debate<br>The riddles and tales you present to appease<br>Will be of no help when she's down to her knees<br><br>(Down, down, down the rabbit hole!)<br><br>Through trial and error one must learn to accept<br>But that's not the case, here, we're taught to forget<br>Don't you think for a second that the rules are dead<br>What's that my dear? Off with her head!<br><br>(Down, down, down the rabbit hole!)<br><br>Down! (She's falling! She's falling down!)<br><br>How did I wind up here?<br>With this strange crowd?<br>When will my feet hit the ground? (She's falling! She's falling down!)<br><br>How did I wind up here?<br>In this strange land<br>When will I find!<br><br>How did we get here to a place where the notes don't sound?<br>How did we get here to a place that stands alone in a crowd?<br>Take me back to that field that I've never been<br>Take me back to that sky that I've never seen<br>How did we let the sound slip away?<br>How did we let the sound slip away?",
        "letraTraducida": "Un poco demasiado grande y un poco demasiado pequeño<br>El caso es que la vida no es de talla única<br>Así que toma un sorbo y un par de bocados<br>Y recuéstate para deleitarte con tus propios ojos<br><br>(¡Abajo, abajo, por la madriguera del conejo!)<br><br>Despierta para ver el pequeño mundo a tus pies<br>Una sorpresa gigante, solo tuya para conocer<br>No hay forma de subir, así que no te revuelvas con miedo<br>No hay necesidad de ahogarse en un charco de sus propias lágrimas<br><br>(¡Abajo, abajo, por la madriguera del conejo!)<br><br>¡Abajo! (¡Se está cayendo! ¡Se está cayendo!)<br><br>¿Cómo terminé aquí?<br>Con esta extraña multitud?<br>¿Cuándo tocarán mis pies el suelo? (¡Se está cayendo! ¡Se está cayendo!)<br><br>¿Cómo terminé aquí?<br>En esta tierra extraña<br>Cuando voy a encontrar!<br><br>Una y otra vez<br>Buscamos las respuestas<br>Una y otra vez<br>No podemos cuestionar<br>Una y otra vez<br>Vamos abajo, abajo, abajo<br><br>Ahora pasemos directamente al capítulo ocho<br>Ella está cansada de tu llamado debate amistoso<br>Los acertijos y cuentos que presentas para apaciguar<br>No será de ayuda cuando esté de rodillas<br><br>(¡Abajo, abajo, por la madriguera del conejo!)<br><br>A través de prueba y error, uno debe aprender a aceptar<br>Pero ese no es el caso, aquí, nos enseñan a olvidar<br>No pienses ni por un segundo que las reglas están muertas<br>¿Qué es eso querida? ¡Fuera con la cabeza!<br><br>(¡Abajo, abajo, por la madriguera del conejo!)<br><br>¡Abajo! (¡Se está cayendo! ¡Se está cayendo!)<br><br>¿Cómo terminé aquí?<br>Con esta extraña multitud?<br>¿Cuándo tocarán mis pies el suelo? (¡Se está cayendo! ¡Se está cayendo!)<br><br>¿Cómo terminé aquí?<br>En esta tierra extraña<br>Cuando voy a encontrar!<br><br>¿Cómo llegamos aquí a un lugar donde las notas no suenan?<br>¿Cómo llegamos aquí a un lugar que se encuentra solo en una multitud?<br>Llévame de vuelta a ese campo en el que nunca he estado<br>Llévame de vuelta a ese cielo que nunca he visto<br>¿Cómo dejamos escapar el sonido?<br>¿Cómo dejamos escapar el sonido?",
        "enlaceVideo": "https://www.youtube.com/embed/r85VW3y_T8I",
        "enlaceAudio": "audio/CategoriaM/THE AGONIST - In Vertigo (Official Video)_50k.mp3"
    },
    {
        "id": "M4",
        "banda": "Xandria",
        "imagenPortada": "img/Caegoria_M/CategoriaM_Nightfall.jpg",
        "tituloOriginal": "Nightfall",
        "tituloTraducido": "Anochecer",
        "letraOriginal": "Here it comes, the story, of mankind's final glory<br>Into the nightfall<br>The showdown, now has come, this will be the last curtain<br>Before the night falls<br><br>In a desert burning, children's faces turning<br>Into another enemy in war<br>Icy winds are blowing<br>Over bodies piling high<br>There's no place left for more<br><br>Oh save me from sharing this hell<br>Oh save me from my blame<br><br>Here it comes, the story, of mankind's final glory<br>Into the nightfall<br>The showdown, now has come, this will be the last curtain<br>Before the night falls<br><br>We are worshipping the gods<br>That keep twisting our thoughts<br>Everyday a new sensation<br>While a million creatures<br>See their soil turning to dust<br>Hrimata eleison<br><br>Oh save me from sharing this hell<br>Oh save me from my blame<br><br>Here it comes, the story, of mankind's final glory<br>Into the nightfall<br>The showdown, now has come, this will be the last curtain<br>Before the night falls<br><br>Forever and ever<br>You hear them crying<br>Forever and ever<br>This world is dying<br>We had so much time to understand<br><br>Here it comes, the story, of mankind's final glory<br>Into the nightfall<br>The showdown now has come, this will be the last curtain<br>Before the night falls<br><br>We are rising higher, closer to the fire<br>Let the final dance begin",
        "letraTraducida": "Aquí viene, la historia, de la gloria final de la humanidad<br>Al anochecer<br>El enfrentamiento, ahora ha llegado, este será el último telón<br>Antes de que caiga la noche<br><br>En un desierto ardiendo, las caras de los niños giran<br>A otro enemigo en la guerra<br>Vientos helados están soplando<br>Sobre cuerpos apilados alto<br>No hay lugar para más<br><br>Oh, sálvame de compartir este infierno<br>Oh, sálvame de mi culpa<br><br>Aquí viene, la historia, de la gloria final de la humanidad<br>Al anochecer<br>El enfrentamiento, ahora ha llegado, este será el último telón<br>Antes de que caiga la noche<br><br>Estamos adorando a los dioses<br>Que siguen torciendo nuestros pensamientos<br>Cada día una nueva sensación<br>Mientras que un millón de criaturas<br>Ver cómo su tierra se convierte en polvo<br>Eleison Hrimata<br><br>Oh, sálvame de compartir este infierno<br>Oh, sálvame de mi culpa<br><br>Aquí viene, la historia, de la gloria final de la humanidad<br>Al anochecer<br>El enfrentamiento, ahora ha llegado, este será el último telón<br>Antes de que caiga la noche<br><br>Para siempre y para siempre<br>Los oyes llorar<br>Para siempre y para siempre<br>Este mundo se está muriendo<br>Tuvimos mucho tiempo para entender<br><br>Aquí viene, la historia, de la gloria final de la humanidad<br>Al anochecer<br>El enfrentamiento ahora ha llegado, este será el último telón<br>Antes de que caiga la noche<br><br>Nos elevamos más, más cerca del fuego<br>Que comience el baile final",
        "enlaceVideo": "https://www.youtube.com/embed/gGTAmmTiD_Y",
        "enlaceAudio": "audio/CategoriaM/XANDRIA - Nightfall (Official Video) Napalm Records_50k.mp3"
    },
    {
        "id": "M5",
        "banda": "Nightwish",
        "imagenPortada": "img/Caegoria_M/CategoriaM_Noise.jpg",
        "tituloOriginal": "Noise",
        "tituloTraducido": "Ruido",
        "letraOriginal": "Crave the machine<br>Revere the screen<br>Zoom in for flak and misery<br>Bleed some pixels<br><br>Shoot yourself<br>Pose for the dead<br>Have a near-life experience<br>In a hot air matrix<br><br>Now you're a star<br>Vain avatar<br>Feeding the beast<br>In your loud Egoland<br><br>You have become<br>Tool of a tool<br>Digital ghouls<br>Telling you to<br>Shut up and dance!<br><br>Color a yarn and the crowds will gather<br><br>Noise<br>From a sunless world<br>Your mirror is black, only a copy stares back<br>At a slave of brave new world Noise<br>To decoy the human voice<br>Brain insomniac, paranoiac<br>Endless noise<br><br>Please love me<br>See how I bleed<br>Please endure<br>I have such empathy in me<br><br>Hum, noise, hum<br>Beautifully numb<br>Tapping the quiet air<br>To have a meaning<br><br>By a carrion<br>Sad hologram<br>Lost in the maze<br>The real and human feel<br><br>Sunset is free<br>From this deity<br>The Earth has a real voice<br>Go out and get in<br><br>(I will follow)<br><br>Color a yarn and the crowds will gather<br><br>Noise<br>From a sunless world<br>Your mirror is black, only a copy stares back<br>At a slave of brave new world Noise<br>To decoy the human voice<br>Brain insomniac, paranoiac<br>Endless noise<br><br>Feast your eyes on the black mirror<br>Feed the beast, join the gathering<br>Tell a tale<br>Feast of fears is drawing nearer<br><br>Feast your eyes on the black mirror<br>Feed the beast, join the gathering<br>Tell a tale<br>Feast of fears is drawing nearer<br><br>Beyond the human horizon<br>Something terrifying sleeps<br><br>Noise<br>From a sunless world<br>Your mirror is black, only a copy stares back<br>At a slave of brave new world Noise<br>To decoy the human voice<br>Brain insomniac, paranoiac<br>Endless noise<br><br>Endless noise<br>Endless noise",
        "letraTraducida": "Anhelan la máquina<br>Reverenciar la pantalla<br>Acercar el zoom para la descamación y la miseria<br>Sangrado algunos píxeles<br><br>Dispárate<br>Pose para los muertos<br>Tener una experiencia cercana a la vida<br>En una matriz de aire caliente<br><br>Ahora eres una estrella<br>Avatar vanidoso<br>Alimentar a la bestia<br>En tu fuerte Egoland<br><br>Te has convertido en<br>Herramienta de una herramienta<br>Ghouls digitales<br>Diciéndote que lo haga<br>¡Cállate y baila!<br><br>Colorea un hilo y las multitudes se reunirán<br><br>Ruido<br>De un mundo sin sol<br>Tu espejo es negro, sólo una copia mira hacia atrás<br>En un esclavo del nuevo mundo valiente<br>Ruido<br>Para engañar a la voz humana<br>Insomnio cerebral, paranoico<br>Ruido sin fin<br><br>Por favor, amame<br>Ver cómo sangro<br>Por favor, aguanta<br>Tengo tanta empatía en mí<br><br>Zumbido, ruido, zumbido<br>Bellamente adormecida<br>Golpeando el aire silencioso<br>Para tener un significado<br><br>Por un carroñero<br>Holograma triste<br>Perdido en el laberinto<br>El sentimiento real y humano<br><br>Puesta de sol es gratis<br>De esta deidad<br>La Tierra tiene una voz real<br>Sal y entra<br><br>(Voy a seguir)<br><br>Colorea un hilo y las multitudes se reunirán<br><br>Ruido<br>De un mundo sin sol<br>Tu espejo es negro, sólo una copia mira hacia atrás<br>En un esclavo del nuevo mundo valiente<br>Ruido<br>Para engañar a la voz humana<br>Insomnio cerebral, paranoico<br>Ruido sin fin<br><br>Deleite sus ojos en el espejo negro<br>Alimenta a la bestia, únete a la reunión<br>Cuenta una historia<br>La fiesta de los miedos se acerca más<br><br>Deleite sus ojos en el espejo negro<br>Alimenta a la bestia, únete a la reunión<br>Cuenta una historia<br>La fiesta de los miedos se acerca más<br><br>Más allá del horizonte humano<br>Algo aterrador duerme<br><br>Ruido<br>De un mundo sin sol<br>Tu espejo es negro, sólo una copia mira hacia atrás<br>En un esclavo del nuevo mundo valiente<br>Ruido<br>Para engañar a la voz humana<br>Insomnio cerebral, paranoico<br>Ruido sin fin<br><br>Ruido sin fin<br>Ruido sin fin",
        "enlaceVideo": "https://www.youtube.com/embed/LczGSoibRe8",
        "enlaceAudio": "audio/CategoriaM/NIGHTWISH - Noise (OFFICIAL MUSIC VIDEO)_50k.mp3"
    },
    {
        "id": "M6",
        "banda": "Infamia",
        "imagenPortada": "img/Caegoria_M/CategoriaM_LosOlvidados.jpg",
        "tituloOriginal": "Los Olvidados",
        "tituloTraducido": "The forgotten",
        "letraOriginal": "Recuerdo el día en que todo acabó.<br>Ya no era más que un estorbo.<br>Tuve que dejar de vivir en su hogar.<br><br>Me abandonaron en esta prisión<br>Llena de gente olvidada.<br>Una solución que sabe a traición.<br><br>Me cuesta seguir en pie sin mi familia.<br>No puedo más. Comienzo a enloquecer.<br><br>Quiero sentir el calor de vuestro aliento<br>Para dejar de sufrir este tormento.<br>Si no estáis aquí moriré por dentro.<br>La soledad me marchita lentamente.<br>Es el castigo por envejecer.<br>Destino cruel, de ti no escaparé.<br><br>No les importa que en la juventud<br>Estuve siempre a su lado.<br>Yo les arropé. De sus vidas cuidé.<br><br>Pasan los años y nadie volvió.<br>Sigo esperando impaciente<br>Para ver si al fin me sacan de aquí.<br><br>Me cuesta seguir en pie sin mi familia<br>No puedo más. Comienzo a enloquecer.<br><br>Quiero sentir el calor de vuestro aliento<br>Para dejar de sufrir este tormento.<br>Si no estáis aquí moriré por dentro.<br>La soledad me marchita lentamente.<br>Es el castigo por envejecer.<br>Destino cruel, de ti no escaparé.<br><br>Quiero sentir el calor de vuestro aliento<br>Para dejar de sufrir este tormento.<br>Si no estáis aquí moriré por dentro.<br>La soledad me marchita lentamente.<br>Es el castigo por envejecer.<br>Destino cruel, de ti no escaparé.",
        "letraTraducida": "I remember the day it all ended.<br>It was no more than a hindrance.<br>I had to stop living at home.<br><br>I was abandoned in this prison<br>Full of forgotten people.<br>A solution that tastes like treason.<br><br>It is difficult for me to continue standing without my family.<br>I can not anymore. I'm starting to freak out.<br><br>I want to feel the warmth of your breath<br>To stop suffering this torment.<br>If you are not here I will die inside.<br>Loneliness slowly withers me.<br>It is the punishment for getting old.<br>Cruel fate, I will not escape from you.<br><br>They don't care that in youth<br>I was always by his side.<br>I tucked them in. I took care of their lives.<br><br>Years go by and nobody came back.<br>I keep waiting impatiently<br>To see if they finally get me out of here.<br><br>I find it difficult to continue standing without my family<br>I can not anymore. I'm starting to freak out.<br><br>I want to feel the warmth of your breath<br>To stop suffering this torment.<br>If you are not here I will die inside.<br>Loneliness slowly withers me.<br>It is the punishment for getting old.<br>Cruel fate, I will not escape from you.<br><br>I want to feel the warmth of your breath<br>To stop suffering this torment.<br>If you are not here I will die inside.<br>Loneliness slowly withers me.<br>It is the punishment for getting old.<br>Cruel fate, I will not escape from you.",
        "enlaceVideo": "https://www.youtube.com/embed/hWdQaO0By24",
        "enlaceAudio": "audio/CategoriaM/Infamia - Los Olvidados (Videoclip Oficial)_50k.mp3"
    }
]