[
    {
        "id": "N1",
        "Titulo": "Mago de Oz anuncia nuevo álbum, ‘Bandera Negra’",
        "Nota": "La banda, que ha estado trabajando en el disco durante los meses de pandemia, pretende recuperar el espíritu festivo de los trabajos anteriores a 'Ira Dei'. Tendremos nuevo disco de Mägo de Oz el próximo 9 de abril de 2021. Se llama Bandera Negra y el grupo lo ha estado grabando en secreto en plena pandemia<br><br>Este es el comunicado oficial del grupo:<br><br>Os creíais que la bruja estaba dormitando durante esta pandemia, ¿eh? ¡¡Pues nada más lejos de la realidad!! Estuvimos los meses de abril, mayo y junio componiendo por Zoom cada uno desde nuestra casa y en los meses de julio, agosto y septiembre estuvimos, en secreto, grabando en los estudios Cube este nuevo disco. Un disco totalmente distinto al anterior, un disco alegre, optimista y con letras muy gamberras, como hacía mucho tiempo que no grabábamos.<br><br>Como no somos médicos ni científicos y mucho menos políticos (somos gente honrada) pues qué mejor que un puñado de canciones alegres y fiesteras para intentar curaros de tanta tristeza e incertidumbre.<br><br>Mientras tanto, esto es todo lo que sabemos hasta ahora del álbum:<br><br><ul><li>No tiene nada que ver con los discos conceptuales Ira Dei o Ilussia. Por lo que dice la banda, es un trabajo fiestero, de temas directos y optimistas.</li><li>Habrá «Piratas, cerveza, música celta, metal… Y alguna sorpresa más a nivel musical».</li><li>La portada del disco, que no es esta de la calavera, ha sido diseñada por Gaboni, artista que firmó varias de las cubiertas más míticas de Mägo de Oz, como la de Finisterra.</li><li>Según el compañero Rafa Basa, Todos los integrantes de Mägo de Oz, incluyendo Víctor de Andrés y Josema, han participado en la composición, aunque el peso de los temas recae en Txus.</li><li>Patricia Tapia canta una balada sobre la eutanasia.</li><li>Habrá colaboraciones, aunque no sabemos de qué tipo serán aún.</li><li>Será editado por la discográfica Warner, como los últimos discos de Mägo.</li></ul>",
        "imagenNota": "img/Categoria_N/CategoriaN_BanderaNegra_MagoDeOz.jpg"
    },
    {
        "id": "N2",
        "Titulo": "The Agonist anuncia nuevo álbum, ‘Orphans’",
        "Nota": "Los canadienses The Agonist han puesto fecha de salida a su próximo álbuim de estudio que recibe como título «Orphans«, el sexto álbum de estudio de la banda originaria de Quebéc y el tercero con la vocalista griega Vicky Psarakis, prometiendo el álbum más melódico y extremo de su carrera, pasando del Metalcora al Brutal Death Metal.<br><br>Vicky Psarakis, vocalista de The Agonist, comenta acerca del proceso de grabación de «Orphans«: «Cuando escuché los primeros instrumentos para ‘Orphans‘, me sorprendí un poco y me confundí. La música era realmente oscura y más pesada que cualquier cosa que hayamos hecho en álbumes anteriores y no estaba muy segura de cómo podría asimilar esa sensación. Pero entonces, ya sabes, todo lo que tomó fue escribir una canción completa para hacer rodar la pelota y 2-3 meses después, todo estaba listo.<br><br>«Nos encanta experimentar con cada nuevo álbum y sumergir nuestros dedos de los pies en un nuevo territorio, pero también hay muchos elementos que recuerdan a días anteriores. » Añade Psarakis en el que supone su tercer álbum con la banda, «Puedes esperar un montón de golpes fuertes, locura acelerada y muchos más. ¡Blast beats! Vocalmente, hay una amplia gama de estilos, algunos de los cuales probé por primera vez, y las letras están inspiradas principalmente en historias de horror y tragedias de la vida real. Eventos con los que sentí que mucha gente puede relacionarse.«",
        "imagenNota": "img/Categoria_N/CategoriaN_Orphans_TheAgonist.jpg"
    },
    {
        "id": "N3",
        "Titulo": "¡Fuertes declaraciones de Vicky Psarakis, vocalista de The Agonist!",
        "Nota": "Vicky Psarakis, ha sorprendido con las declaraciones en las que pone el punto de mira directamente en su antecesora, primero asegurando que habría tratado de impedir que su nuevo disco, titulado ‘Orphans’ , viera la luz, y más tarde con la dura afirmación que encabeza esta noticia.<br><br>El sexto disco de The Agonist ya tiene fecha de lanzamiento, el 20 de septiembre, y en la entrevista que Psarakis concedió a Rock Confidential se le preguntó por el retraso que estaba sufriendo la llegada del disco, momento en el que llegó la explicación que comenzaba a señalar a un culpable:<br><br>'Lo más importante es que llegado el momento no teníamos sello, y eso era debido a motivos extramusicales. Pasaron un montón de cosas con las que personalmente no quiero lidiar. Solo estoy aquí para componer y cantar. Hay gente ahí fuera que no quería que sacáramos este disco y nosotros simplemente seguimos empujando, incluso consideramos sacarlo nosotros mismos, lo que no es una decisión inteligente como negocio. Seis meses después estábamos frustrados, con un disco tan bueno con el que no podíamos hacer nada. Finalmente, apareció Napalm y nos ofreció publicarlo con su sub-sello Rodeostar. En lo que a nosotros concierne, trabajamos con los mismos recursos de Napalm, así que fue como: 'ok, hagámoslo''<br><br>Cuando el interés se centra en quién está detrás de esa supuesta presión para que no se publicara el disco es cuando Vicky nombra a la vocalista de Arch Enemy:<br><br>“Creo que para cualquiera que lo esté viendo desde fuera es bastante obvio que la persona que ha estado tratando de callarnos es Alissa. Al principio lo hacía mucho mediante entrevistas, hablando mal de los miembros de la banda. Es súper incómodo para mí, porque es alguien a quien nunca he conocido, así que me resulta raro hablar de ello. No se sabe lo lejos que puede llegar para contener a esta banda. Sé algunas cosas que ha hecho y otras son solo especulaciones. Entonces, no quiero airearlo, pero ella ha estado intentando matar esta banda desde que fue despedida”.",
        "imagenNota": "img/Categoria_N/CategoriaN_Polemica_TheAgonistYAlissa.jpg"
    },
    {
        "id": "N4",
        "Titulo": "¿Conoces a las mujeres más sexys en el ámbito del Rock y Metal?",
        "Nota": "Las chicas que te mencionaremos a continuación se abrieron camino, en un mundo que al parecer estaba creado solo para hombres, impusieron moda, estilo y marcaron la diferencia, por eso no solo fue inspiración de muchos muchachos de las época si no también, de las muchachas que escuchaban su música y seguían sus estilos tan particulares.<br><br><ul><li>Simone Simons: Es una mezzosoprano holandesa, nacida el 7 de enero de 1985 en Limburgo y es la vocalista de la banda Holandesa de metal gótico y metal sinfónico Epica.</li><br><li>Amy Lee: Es cantante, compositora, diseñadora de ropa y pianista estadounidense, nacida el 13 de diciembre de 1981 en California. Es vocalista y fundadora de la banda de metal alternativo, sinfónico y metal gótico Evanescence.</li><br><li>Tarja Turunen: Es una soprano, compositora y pianista nacida el 17 de agosto de 1977 en Kitee (Finlandia). Es ex vocalista de la banda de metal sinfónico Nightwish y se dice que es la pionera en lo relacionado a la opera metal. Por lo menos es la primera soprano clásica que es vocalista de una banda de rock.</li><br><li>Cristina Scabbia: Es una cantante metalera italiana, nacida el 6 de junio de 1972 en Milán. Además es la vocalista de la banda de metal gótica Lacuna Coil. Y además es columnista de la prestigiosa revista de música ‘Revólver’.</li><br><li>Sharon Den Adel: Es una bella compositora y vocalista holandesa, nacida en Waddinxveen el 12 de julio de 1974, es también diseñadora de modas y fundadora de la banda sinfónica y de metal gótico Within Temptation. Incursionó también en la música ‘trance’ y hace unos cuatro años publicó “In and Out of Love” en YouTube logrando todo un record por entonces con 33 millones de visitas.</li><br><li>Angela Gossow: Es una cantante nacida en Colonia (Alemana) el 5 de noviembre de 1974. Es la vocalista de la banda sueca de death melodic metal Arch Enemy. Esta chica ha generado todo un revuelo entre los religiosos y creyentes al momento que se declara ‘no creyente’ y dice estar en contra de las religiones organizadas.</li><br><li>Liv Kristine: Es una cantante soprano nacida en Stavanger (Noruega) el 14 de febrero de 1976. Es la ex vocalista de Theatre of Tragedy y cantante actual de la banda de metal gótico Leaves’ Eyes. Actualmente si con su proyecto en la música pro como solista publicando sus trabajos desde su sitio en internet.</li><br><li>Doris Yeh: Es una cantante, actriz nacida en Taiwan. Toca el bajo de la banda de black metal oriental ChthoniC y también es activista.</li><br><li>Anne Nurmi: Es la cantante con más trayectoria de todas las que están incursionando en el metal gótico y sinfónico. Nació En Tempere (Finlandia) el 22 de agosto de 1968. Es también tecladista e integra la banda de metal gótico Lacrimosa. En 1987 fundó la banda Noidat que luego se llamaría Two Witches. En 1993 es invitada como tecladista para una gira por Alemania con la banda Lacrimosa donde se quedaría. Lleva 26 años bien puestos en el rubro.</li><br><li>Ailyn: Pilar García es una cantante soprano muy bella nacida el 29 de mayo de 1982 en Esplugas de Llobregat (España). Es egresada de la Escuela Albéniz de solfeo en España y en el 2007 se presentó en el Reality Show Factor X. un año después se enrola como vocalista de la banda noruega de metal gótico Sirenia.</li></ul>",
        "imagenNota": "img/Categoria_N/CategoriaN_Ranking_ChicaSexy.jpg"
    },
    {
        "id": "N5",
        "Titulo": "Las 10 más polémicas peleas y rupturas de las bandas de rock",
        "Nota": "Hay bandas que han marcado épocas, pero muchas de ellas lo han hecho no solo por el talento y su música: algunas han experimentado diferencias irreconciliables y que posteriormente, han conducido a polémicas separaciones.<br><br>La afamada revista Rolling Stone seleccionó las 10 bandas cuyas rupturas han resultado más traumáticas, ya sea por su sorpresiva separación o por la magnitud de las peleas que llevaron a su alejamiento.<br><br><ul><li>Guns N' Roses: La banda oriunda de Los Ángeles, Estados Unidos, experimentó un remezón tras la salida de su baterista original, Steven Adler, quien debió abandonar la agrupación  cuando el líder de la banda, Axl Rose, lo expulsó por su adicción a las drogas a tres años del éxito obtenido con el álbum Appetite for destruction (1987). En 1991, Adler llegó a demandar a la banda por derechos en el nombre de la banda, donde aseguraba, no era el único que consumía drogas. Según el medio, tras la gira de 1993 Use Your Illusion Tour (que duró 29 meses), los miembros del grupo tomaron caminos diferentes.</li><br><li>The Everly Brothers: Los hermanos Don Everly y Phil Everly se mantuvieron juntos por 20 años, hasta que el primero apareció borracho en un concierto en Hollywood en 1973. La molestia de su hermano Phil fue tal que en pleno escenario, le rompió una guitarra en la cabeza, según indica la revista. Como suele ocurrir, el dúo norteamericano se reunió nuevamente para una nostálgica gira en 1983.</li><br<li>Oasis: La banda británica compuesta por los hermanos Gallagher ha destacado por sus polémicas. Una de sus más ruidosas peleas ocurrió en 2009, cuando tras un escenario en Francia Liam y Noel se habrían golpeado a tal punto que decidieron cancelar la actuación y disolver el grupo. Con algo de tirsteza y un gran alivio anuncio que abandono Oasis esta noche. Que la gente diga y escriba lo que quiera, pero sencillamente no puedo seguir trabajando con Liam ni un día más, fueron las declaraciones de Noel.</li><br><li>The Police: La agrupación británica formada en los 70 sufrió las primeras rencillas por el liderazgo que comenzó a adoptar Sting (cuyo nombre real es Gordon Matthew Sumner). Mientras, aumentaban los rumores de las peleas con Andy Summers (guitarra) y Stewart Copeland (batería). Parte de la frustración venía de que Stewart y Andy querían componer, y no es fácil decirle a alguien que no trae una buena canción. Habitualmente tenía que decirlo yo, contó Sting a la revista en el año 2007. La banda finalmente se separó en 1984 tras la gira del disco Synchronicity.</li><br><li>The Eagles: La famosa banda norteamericana de folk rock se formó en los 70 de la mano de Glenn Frey, Don Henley, Bernie Leadon, y Randy Meisner. Sin embargo, en 1980, Leadon y Meisner se habían retirado de la formación y los próximos integrantes, Joe Walsh, Timothy B. Schmit y Don Felder, ya no estaban a gusto. Ese año, en un concierto benéfico para el senador Alan Cranston, Frey  le decía en pleno show a  Felder: Quedan tres canciones, compañero. Esa sería su última presentación.</li><br><li>The Clash: Eran considerados estrellas de MTV gracias al tema Rock the Casbah. La banda británica de punk formada a fines de los 70 no logró conjugar el hip hop de Mick Jones, el reggae de Paul Simonon y el punk de Joe Strummer. Terry Chimes (baterista original), dejó la banda luego del primer disco y en 1983, Strummer y Simonon, echaron a Mick Jones. Ese año y tras su presentación en el US Festival de California donde sintieron haberse vendido, se anunció su separación.</li><br><li>The Smashing Pumpkins: La banda formada en los 80 sufrió su gran quiebre en 1996 tras la muerte del teclista Jonathan Melvoin por una sobredosis de heroína. La misma noche, el baterista Jimmy Chamberlain sufrió su propia sobredosis y fue expulsado de la banda. Lo cierto es que James Iha (guitarrista) rompió Smashing Pumpkins. No Jimmy y no yo. Tampoco ayudó que D'arcy (Wretzky) fuera una drogadicta que rechazaba cualquier tipo de ayuda. La última vez que toqué con James se marchó sin decir ni adiós, de manera que no voy a seguir protegiéndole más, y no protegeré a mucha otra gente tampoco nunca más, señaló posteriormente Billy Corgan, guitarra y voz de la agrupación culpando a su amigo y coterráneo de llinois, Iha, (quien posteriormente partió la formación de A Perfect Circle)</li><br><li>Rage Against the Machine: La banda formada en los 90 por Tom Morello y Zack de la Rocha experimentó su quiebre tras la salida del vocalista, quien anunció su salida el 18 de octubre del año 2000. Es necesario que abandone Rage porque nuestro proceso de toma de decisión es completamente fallido, explicó desencantado al marcharse. No estamos cumpliendo nuestras aspiraciones como colectivo ni como banda, y desde mi perspectiva, esto ha mermado nuestro ideal artístico y político, señaló de la Rocha en esa oportunidad. En 2007 se daría la habitual reunión post-ruptura.</li><br><li>The Pixies: La banda oriunda de Boston se formó en 1983 y su disolución se vivió a principios de los 90. Los rumores señalan que el principal motivo de la ruptura se debió a los celos entre Black Francis y Kim Deal. Luego de participar de la primera parte de la gira americana Zoo TV Tour de la banda U2, Francis y Deal dejaron de hablarse.</li><br><li>Queensryche: El grupo de metal formado a principios de los 80 quedó marcada por una fecha: el 14 de abril de 2012, donde se rumorea, llegaron a los golpes. Todo habría comenzado cuando el vocalista Geoff Tate acusó al grupo de desvincular a su esposa de sus labores de manager de la banda. Scott Rockenfield (baterista) me miró y me dijo 'hemos despedido a toda tu familia y tu eres el siguiente, contó Tate luego del altercado, aunque el resto de la banda niega esa versión. Según Rolling Stone, los miembros tienen una rencilla pendiente en los juzgados que debería resolverse en septiembre próximo.</li></ul>",
        "imagenNota": "img/Categoria_N/CategoriaN_Ranking_BandasPolemicas.jpg"
    }
]